Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_pohjoissaamen_kaantajan_sijaista_vuorotteluvapaan_ajaksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee pohjoissaamen kääntäjän sijaista vuorotteluvapaan ajaksi
sms: Sääʹmteʹǧǧ ååcc jåårǥlõʹtti sâjjsa vuârtõõllâmluõvâsvuõđ ääiǥas

source: Sijaisuus on ajalle 15.3.–10.9.2023 tai sopimuksen mukaan.
sms: Sâjjsažvuõtt lij äigga 15.3.–10.9.2023 leʹbe suåppmõõžž mieʹldd.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
sms: Sâjjsiʹžžen vaalšum âlgg tieuʹdded vuârtõõllâmluõvâsvuõttlääʹjjest (1305/2002) miârktum määinaid.

source: Kääntäjän tehtävänä on hoitaa pohjoissaamen käännös- ja terminologiatöitä kielitoimistossa.
sms: Jåårǥlõʹtti tuâjjan lij håiddad tâʹvvsääʹm jåårǥlâʹttem- da terminologiatuâjaid ǩiõllkonttrest.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoituna kääntäjänä suomen kielestä pohjoissaamen kieleen tai päinvastoin.
sms: Jåårǥlõʹtti ââʹntemkaiʹbbjõssân lij tuõjju šiõttlõs õllškooultuʹtǩǩõs leʹbe jeeʹres škooultõs di lääʹjjest auktorisõsttum jåårǥlõʹttjin (1231/2007) jurddum vuõiggâdvuõtt toiʹmmjed auktorisõsttum jåårǥlõʹttjen lääʹddǩiõlâst tâʹvvsääʹm ǩiõʹlle leʹbe nuuʹbbi õõri.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V/II tai IV/IV mukaisesti (peruspalkka 2292,63–2649,02 euroa/kk).
sms: Tuâjast ââʹnet kuâiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Jåårǥlõʹtti Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz V/II leʹbe IV/IV meâldlânji (vuâđđpäʹlǩǩ 2292,63–2649,02 euʹrred/mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 1.3.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?49677b1d
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da lõõʹzzid tuõjju haʹrjjnummuž mieʹldd.

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio puh. +358 40 707 5626 tai anne-kirste.aikio(at)samediggi.fi. Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Ooccmõõžž meâlddõõzzeezvuiʹm âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 1.3.2023 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?49677b1d

source: 15.2.2023 Saamelaiskäräjät
sms: Lââʹssteâđaid tuâj pirr oudd Sääʹmteeʹǧǧ kiõllstaanpiisar Anne Kirste Aikio +358 40 707 5626 Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.
